books/computer-books.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Computer Books</title>
<!-- 2016-02-26 Fri 22:18 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
</head>
<body>
<div id="content">
<h1 class="title">Computer Books</h1>
<ul class="org-ul">
<li>Network Flow Analysis / Michael W Lucas
</li>
<li>FreeBSD Mastery: Storage Essentials / Michael W Lucas
</li>
<li>FreeBSD Mastery: ZFS / Michael W Lucas
</li>
<li>Networking for Systems Administrators / Michael W Lucas
</li>
<li>SSH Mastery / Michael W Lucas
</li>
<li>Wicked Cool Shell Scripts / Dave Taylor
</li>
<li>Webbots, spiders, and screen scrapers / Michael Schrenk
</li>
<li>TCP/IP Illustrated / W. Richard Stevens
</li>
<li>RHCSA RHCE 6e / Michael Jang
</li>
</ul>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2016-02-26 Fri 22:18</p>
<p class="validation"></p>
</div>
</body>
</html>
